{"sections":{"main":{"type":"main-faqs-page","blocks":{"15d9d2f4-1bdd-49c8-9a99-58246020f05c":{"type":"paragraph","settings":{"title":"Envíos","question_1":"¿Cómo se realizan las entregas de los productos?","answer_1":"Las entregas son responsabilidad de nuestra empresa de paquetería asociada.\n<br>\n<br>\nOfrecemos diferentes opciones de entrega, que incluyen entregas gratuitas para compras que cumplan con un mínimo establecido en cada producto, entregas estándar de 3-6 días hábiles con un costo, y entregas express con un costo adicional.\n<br>\n<br>\nEl costo y tiempo de entrega se especifica en cada producto al\nmomento de realizar tu compra.","question_2":"¿Cuánto tiempo tarda en llegar mi pedido?","answer_2":"El tiempo de entrega depende del producto que hayas adquirido, su política de envío y de la ubicación donde se realizará la entrega.\n<br>\n<br>\nAl momento de realizar la compra, se te indicará el tiempo de entrega estimado. Recuerda que, aunque nuestros aliados de paquetería suelen ser muy eficientes en sus tiempos de entrega asignados, esos tiempos no dejan de ser estimados. Asimismo, en temporadas altas (Hot Sale, Buen Fin, Cyberweekend, etc. nuestros aliados de paquetería podrán presentar demoras adicionales en la entrega de los productos. \nPodrás visualizar el estatus de tu pedido al consultarlo en tu perfil, o bien, puedes seguir tu pedido utilizando tu número\/clave de rastreo de este.\n<br>\n<br>\nSi tienes alguna duda, contáctanos a través de nuestro servicio de atención al cliente.","question_3":"¿Cómo puedo rastrear mi pedido?","answer_3":"Una vez que se haya procesado tu pedido y se haya entregado a nuestra empresa aliada de paquetería, recibirás en tu correo registrado un número de guía para que puedas rastrear tu pedido.\n<br>\n<br>\nPuedes utilizar este número para verificar el estado de tu pedido en cualquier momento.","question_4":"¿Ofrecen envíosinternacionales?","answer_4":"Por el momento no, solamente hacemos entregas en toda la República Mexicana","question_5":"¿Cómo puedo hacer seguimiento a mi pedido?","answer_5":"Para hacer seguimiento a tu pedido, inicia sesión en tu cuenta y selecciona la opción \"mis pedidos\".\n<br>\n<br>\nAquí podrás ver el estado de tu pedido y el número de guía para hacer seguimiento a través de la página de la paquetería encargada de la entrega.","question_6":"¿Qué pasa si no puedo recibir mi pedido en la dirección indicada?","answer_6":"Si no puedes recibir tu pedido en la dirección indicada, contáctanos lo\nantes posible a través de nuestro servicio de atención al cliente para que podamos hacer los cambios necesarios.\n<br>\n<br>\nEs importante que proporcionen la información de envío correcta para evitar retrasos o entregas fallidas.","question_7":"¿Puedo establecer una dirección comercial (tienda, centro comercial, plaza, etc.) como mi dirección de envío?","answer_7":"Es importante que coloques una dirección particular donde tu y\/o alguien de tu confianza puedan recibir el producto.\n<br>\n<br>\nRecuerda que, si colocas una dirección pública y\/o comercial, es probable que nuestros aliados de paquetería no puedan hacer la entrega y regrese el producto a nuestro almacén. En ese caso, deberemos cobrarte nuevamente el costo de envío.","question_8":"¿Cómo sé si mipedido ha sido enviado?","answer_8":"Una vez que tu pedido ha sido enviado, recibirás una notificación por correo electrónico o mensaje de texto con tu confirmación de compra y la información de seguimiento de tu pedido.","question_9":"¿Puedo hacer cambios a mi pedido después de haberlo realizado?","answer_9":"Si tú pedido aún no ha sido preparado y\/o enviado, existe la posibilidad de hacer cambios al mismo.\n<br>\n<br>\nContáctanos a través de nuestro servicio de atención al cliente para solicitar cambios en tu pedido. \n<br>\n<br>\nTen en cuenta que algunos cambios pueden afectar el costo de tu pedido.","question_10":"","answer_10":""}},"f4d12560-a07c-4bd4-a934-2a8eddeaccc9":{"type":"paragraph","settings":{"title":"Pagos","question_1":"¿Qué métodos de pago aceptan?","answer_1":"Aceptamos distintos métodos de pago:\n1. Tarjetas de crédito y débito.\n2. Transferencias electrónicas (SPEI)\n3. Depósitos bancarios y en tiendas de conveniencia.\n4. También puedes realizar tu pago desde tu cuenta PayPal.","question_2":"¿Es seguro ingresar mi información de pago?","answer_2":"Sí, trabajamos con operadores de Pasarelas de Pago que cuentan con un amplio reconocimiento en el mercado, con alto estándares de ciberseguridad y se aseguran de salvaguardar tu información.","question_3":"¿Puedo pagar con una tarjeta de crédito o débito emitida en el extranjero?","answer_3":"Si, aceptamos las siguientes tarjetas:\n- Visa\n- MasterCard\n- American Express\n- Discovery","question_4":"¿Aceptan pagos en efectivo o transferencias bancarias?","answer_4":"Si, a través de Conekta tu puedes elegir la opción de pago en efectivo (OXXO Pay) o también la opción de transferencias electrónicas (SPEI) dentro de la misma pasarela de pagos.","question_5":"¿Cuál es el plazo máximo para realizar el pago después de haber realizado mi pedido?","answer_5":"Cuando se trata de pagos en tarjeta de crédito y\/o débito, el pago debe realizarse de inmediato para que la compra sea confirmada.\n<br>\n<br>\nSi seleccionaste pago en efectivo y\/o transferencia electrónica, el plazo de vencimiento de la línea de captura\/pago es de 24 horas, te pedimos realizar tu pago dentro de ese lapso, de lo contrario, deberás comenzar tu proceso de compra desde el inicio.","question_6":"¿Ofrecen algún tipo de descuento, plazo o promoción por utilizar algún método de pago en particular?","answer_6":"Las promociones, descuentos, beneficios y\/o Meses Sin Intereses, pueden variar de producto a producto.\n<br>\n<br>\nPodrás ver los productos que cuenten con algunos de los anteriores anunciados en el sitio web, en la descripción del producto y\/o en la pantalla de pago.","question_7":"¿Cómo puedo saber si mi pago ha sido procesado correctamente?","answer_7":"Recibirás una confirmación de compra a tu correo electrónico registrado, donde podrás visualizar el método de pago con el cual realizaste tu operación.\n<br>\n<br>\nTambién, puedes consultar tu Estado de Cuenta bancario para validar que la compra se haya efectuado correctamente y\/o comunicarte con tu Institución Bancaria.","question_8":"¿Qué pasa si mi pago no ha sido aceptado?","answer_8":"Lo primero que debes hacer antes de continuar es comunicarte con el banco emisor de tu tarjeta para corroborar si no hay un bloqueo en la misma y\/o un rechazo por protección de fraudes.\n<br>\n<br>\nSi el problema persiste, contáctanos a la línea de atención a clientes para que te ayudemos a resolverlo o bien, puedes escoger otro método de pago.\n<br>\n<br>\nPonte en contacto con nosotros para que un asesor comercial elabore una propuesta para ti.","question_9":"¿Cuáles son las políticas de reembolso en caso de que necesite cancelar mi pedido devolver un producto?","answer_9":"Si el reembolso de tu pago fue aprobado por nosotros, lo realizaremos en un plazo no mayor a 5 días hábiles.\n<br>\n<br>\nPosteriormente, deberás consultar con el banco emisor de tu tarjeta para conocer sus políticas de reembolso y saber cuándo podrás ver reflejado el recurso en tu cuenta, esas fechas dependen directamente de la Institución Bancaria.\n<br>\n<br>\nSi tu pago fue realizado en efectivo, no podremos realizar reembolso alguno.","question_10":"","answer_10":""}},"572f98ed-08d9-4469-8a38-4406ecb3088b":{"type":"paragraph","settings":{"title":"Mi cuenta","question_1":"¿Cómo puedo registrarme?","answer_1":"¡Puedes abrir cuenta con nosotros en cualquier momento!\n<br>\n<br>\n1. Puede ser mediante invitación o simplemente ingresando a nuestro sitio web\n2. Da clic en “Regístrate”\n3. Llena el formulario de registro\n4. Confirma tu correo electrónico y celular\n5. Antes de registrarte, consulta nuestro Aviso de Privacidad y Términos y Condiciones\n<br>\n<br>\n¡Listo!","question_2":"¿Qué datos son necesarios para mi registro?","answer_2":"Es necesario que nos brindes la siguiente información, de lo contrario, no podrás dar de alta tu cuenta:\n<br>\n<br>\n1. Nombre completo\n2. Apellido paterno y materno\n3. Correo electrónico válido\n4. Teléfono celular válido\n5. Dirección de envío\n<br>\n<br>\nRecibirás un correo electrónico de confirmación para que puedas crear tu contraseña y completar tu información.\n<br>\n<br>\nConsulta nuestro Aviso de Privacidad.","question_3":"¿Por qué es obligatorio proporcionar un número de teléfono y correo electrónico válido?","answer_3":"Es muy importante para nosotros tener esa información para poder enviarte las confirmaciones de compra y los estatus de tus pedidos.\n<br>\n<br>\nAsimismo, las nuestros aliados de paquetería solicitan forzosamente un número de teléfono válido para poderte localizar al momento de tu entrega.","question_4":"¿Cómo puedo acceder a mi cuenta?","answer_4":"- Ingresa al sitio web\n- Haz clic en “Iniciar sesión”\n- Ingresa tu correo electrónico y contraseña registrada\n- Puede ser mediante invitación o simplemente entrando a nuestro sitio web\n<br>\n<br>\n¡Listo!","question_5":"Olvidé mi contraseña","answer_5":"- Ingresa al sitio web\n- Haz clic en “Iniciar sesión”\n- Haz clic en “Olvidé mi contraseña”\n- Escribe tu correo electrónico registrado\n- Enviaremos un correo electrónico con los pasos para restablecer tu\ncontraseña\n<br>\n<br>\n¡Listo!","question_6":"No puedo ingresar a mi cuenta \/ Está bloqueada mi cuenta","answer_6":"Lo primero que debes hacer es solicitar un restablecimiento de contraseña, da clic en “Olvidé mi contraseña” en la sección “Iniciar sesión”, enviaremos un correo electrónico con los pasos para reestablecer tu contraseña.\n<br>\n<br>\n Si el problema persiste y aún así no puedes acceder a tu cuenta, te pedimos que te pongas en contacto con nuestro centro de atención a clientes para que te ayuden a solucionarlo.","question_7":"¿Qué debo hacer si tengo un problema con mi cuenta?","answer_7":"Si tienes algún problema con tu cuenta, como problemas para iniciar sesión o cambios no autorizados en tus datos personales, contáctanos inmediatamente a través de nuestro servicio de atención al cliente.\n<br>\n<br>\nTomaremos las medidas necesarias para asegurarnos de que tu cuenta esté segura y solucionaremos cualquier problema que puedas tener.","question_8":"","answer_8":"","question_9":"","answer_9":"","question_10":"","answer_10":""}},"e9a55155-30a2-42ff-98f6-e38311f98ac9":{"type":"paragraph","settings":{"title":"Proceso de compra","question_1":"¿Tienen descuentos especiales?","answer_1":"En ciertas temporadas (Ej. Hot Sale, Buen Fin, Navidad, etc.) publicamos descuentos y promociones en los productos. \n<br>\n<br>\nCuando un producto cuente con algún descuento y\/o promoción podrás visualizarlo directamente en el producto seleccionado. \n<br>\n<br>\nRecuerda que los descuentos y promociones aplican únicamente mientras se encuentren publicados en el sitio y están sujetos a existencias. \n<br>\n<br>\nConsulta Términos y Condiciones.","question_2":"¿Qué tipo de productos venden?","answer_2":"En oppostore.mx podrás encontrar celulares, IoT y accesorios OPPO®.","question_3":"¿Cómo se protege mi información personal y de pago?","answer_3":"Tu información personal y de pago se maneja de forma confidencial y segura.\n<br>\n<br>\nContamos con certificados de seguridad y sistemas de encriptación para proteger tus datos personales y financieros.\n<br>\n<br>\nTe pedimos consultar nuestro Aviso de Privacidad para conocer el uso y divulgación que se le dará a tu información personal.","question_4":"¿Cómo puedo realizar una compra en su sitio?","answer_4":"Para realizar una compra en nuestro sitio, debes seguir los siguientes pasos:\n<br>\n<br>\n- Busca el producto que deseas adquirir utilizando el buscador o navegando por las categorías del sitio.\n- Añade el producto al carrito de compras.\n- Proporciona tus datos personales y de envío.\n- Si tienes cuenta, te sugerimos iniciar sesión. \n- Selecciona el método de pago de tu preferencia.\n- Confirma la compra.\n- En caso de requerir factura, no olvides completar tus datos de facturación.","question_5":"¿Cómo puedo saber si un producto está disponible?","answer_5":"Si un producto no está disponible, lo etiquetamos como \"agotado\" o \"no disponible\". En algunos casos, es posible que también se especifique una fecha estimada de disponibilidad.","question_6":"¿Cómo puedo ver mi historial de compras?","answer_6":"Para ver tu historial de compras, inicia sesión en tu cuenta en nuestro sitio web y selecciona la opción \"Historial de compras\". Ahí encontrarás una lista de todas las compras que has realizado en nuestro sitio.","question_7":"¿Cómo puedo dejar una reseña sobre un producto?","answer_7":"Para dejar una reseña sobre un producto, debes iniciar sesión en tu cuenta y acceder a la página del producto que deseas revisar.\n<br>\n<br>\nEn la parte inferior de la página encontrarás la opción para dejar una reseña.\nTu opinión es importante para nosotros y para otros usuarios que están interesados en el mismo producto.","question_8":"¿Puedo solicitar una factura por mí compra?","answer_8":"Sí. Asegúrate de proporcionar la información necesaria al momento de realizar la compra.\n<br>\n<br>\nSolicitaremos información más detallada para dar cumplimiento a la legislación aplicable al momento de tu facturación. Si no nos proporcionas dicha información, no podremos emitir tu factura.\n<br>\n<br>\nSi necesitas facturar tu pedido después de realizar la compra, contáctanos a través de nuestro servicio de atención al cliente para solicitarla.","question_9":"","answer_9":"","question_10":"","answer_10":""}},"ed545146-7a3e-41fb-a864-a9400e0a62fe":{"type":"paragraph","settings":{"title":"Atención a clientes","question_1":"¿Puedo hacer una solicitud especial para mi pedido?","answer_1":"Sí, puedes hacer una solicitud especial para tu pedido.\n<br>\n<br>\nContáctanos a través de nuestro servicio de atención al cliente para hacer una solicitud especial.\n<br>\n<br>\nTen en cuenta que no podemos garantizar que todas las solicitudes especiales puedan ser atendidas, pero haremos todo lo posible para cumplir con tus requerimientos.","question_2":"¿Cuáles son sus tiempos de respuesta?","answer_2":"Una vez que contactes a nuestra línea de atención a clientes, nuestro equipo tiene la obligación de entregarte un tiempo estimado de respuesta a tu caso.\n<br>\n<br>\nComo tal, podemos establecer un tiempo fijo para dar una solución a un caso, ya que existen muchas variedades de problemas, nuestro compromiso y filosofía es darte la seguridad y atención suficiente otorgándote un tiempo estimado de respuesta y compartiendo contigo los avances que se van presentando en tu caso para que puedas estar enterado del estatus en todo momento.","question_3":"¿Cómo puedo contactar al servicio de atención al cliente?","answer_3":"Puedes contactarnos por correo electrónico, WhatsApp o vía telefónica.\n<br>\n<br>\nNuestro equipo de atención al cliente está disponible de lunes a viernes de 9am a 6pm y sábados de 9am a 2pm.\n<br>\n<br>\nDatos de contacto: \nhola@oppostore.mx\nWhatsApp: +52 (55) 4368 0321","question_4":"¿La persona que me atendió no me dio una solución a mi problema \/ fue grosero o poco cortés \/ no estoy satisfecho con el servicio que he recibido?","answer_4":"Lamentamos escuchar eso, no es lo que esperamos de nuestro equipo y nuestro servicio.\n<br>\n<br>\nTe pedimos nos envíes un correo electrónico a quejas@vacvuc.com exponiendo la situación para que podamos dar atención puntual a tu caso en un plazo no mayor a 48 horas.","question_5":"","answer_5":"","question_6":"","answer_6":"","question_7":"","answer_7":"","question_8":"","answer_8":"","question_9":"","answer_9":"","question_10":"","answer_10":""}},"55f6e9f2-2269-455c-884c-add933719a8a":{"type":"paragraph","settings":{"title":"Políticas de uso","question_1":"¿Qué pasa si el producto que recibí está dañado o no funciona correctamente?","answer_1":"Nosotros nos aseguramos de enviar productos de alta calidad en óptimas condiciones, sin embargo, si por alguna razón recibes un producto dañado, por favor contáctanos inmediatamente a través de nuestro servicio de atención al cliente.\n<br>\n<br>\nTe ayudaremos a resolver cualquier problema que puedas tener y haremos todo lo posible para encontrar una solución que te satisfaga.","question_2":"¿Cuál es su política de devoluciones?","answer_2":"Para hacer válida la devolución, el producto debe encontrarse cerrado, con sus sellos de seguridad intactos y el empaque en buenas condiciones. Si el empaque y\/o sus sellos están abiertos y\/o el empaque está dañado, no podremos aceptar una devolución del producto.\n<br>\n<br> \nSin embargo, en caso de algún problema con el producto que recibiste, contáctanos a través de nuestro servicio de atención al cliente y buscaremos una solución que te satisfaga.","question_3":"¿Puedo cancelar mi pedido?","answer_3":"Si tu pedido y\/o pago aún no han sido procesados, puedes cancelar tu pedido contactándonos a través de nuestro servicio de atención al cliente.\n<br>\n<br>\nSin embargo, si tu pedido y\/o pago ya ha sido procesado o enviado, no será posible cancelarlo. En caso de ser posible la cancelación, pueden resultar en penalidades por la cancelación o el reembolso parcial del pago completado.\n<br>\n<br>\nUna vez procesada la cancelación, será responsabilidad directa de tu Institución Bancaria el que puedas ver reflejado el pago en tu cuenta, te pedimos que te comuniques directamente con ellos para conocer el estatus de tu caso.","question_4":"¿Cómo puedo devolver un producto?","answer_4":"Si por alguna razón necesitas devolver un producto, debes contactarnos a través de nuestro servicio de atención al cliente.\n<br>\n<br>\nTe proporcionaremos las instrucciones y documentos necesarios para procesar la devolución. Es importante que tengas en cuenta que algunos productos no son elegibles para devolución.","question_5":"¿Qué pasa si mi producto está defectuoso?","answer_5":"Si recibes un producto defectuoso, contáctanos inmediatamente a través de nuestro servicio de atención al cliente.\n<br>\n<br>\nTe solicitaremos información detallada, como por ejemplo la siguiente información:\n<br>\n<br>\n1.\tNombre completo.\n2. Número de pedido y captura de pantalla de confirmación de compra.\n3. Número de guía de rastreo.\n4. Evidencia fotográfica que respalde la queja en cuestión.\n5. Breve escrito de su problemática.\n<br>\n<br>\nPosteriormente, daremos seguimiento a su caso con la empresa de paquetería responsable del envío de sus productos","question_6":"¿Qué pasa si un producto no cumple con mis expectativas?","answer_6":"Si un producto no cumple con tus expectativas, contáctanos a través de nuestro servicio de atención al cliente para exponernos tu situación.","question_7":"¿Ofrecen garantía en los productos que venden?","answer_7":"Todos los productos cuentan con garantía de 1 año entregada por OPPO®, te sugerimos visitar el sitio www.oppo.com para conocer los Términos y Condiciones de Garantías. \n<br>\n<br>\nNo olvides que siempre puedes contactarnos a través de nuestro servicio de atención al cliente para orientarte en cómo dar seguimiento a tu caso","question_8":"¿Puedo devolver un producto si no estoy satisfecho con él?","answer_8":"Desafortunadamente, no aceptamos devoluciones sobre los productos cuyos empaques han sido abiertos.","question_9":"","answer_9":"","question_10":"","answer_10":""}}},"block_order":["15d9d2f4-1bdd-49c8-9a99-58246020f05c","f4d12560-a07c-4bd4-a934-2a8eddeaccc9","572f98ed-08d9-4469-8a38-4406ecb3088b","e9a55155-30a2-42ff-98f6-e38311f98ac9","ed545146-7a3e-41fb-a864-a9400e0a62fe","55f6e9f2-2269-455c-884c-add933719a8a"],"settings":{"show_breadcrumb":true,"breadcrumb_alignment":"left","breadcrumb_bg":"","breadcrumb_gradient":"","breadcrumb_bg_mb":"#f6f6f6","breadcrumb_gradient_mb":"","show_page_title":true,"page_title_alignment":"left","container":"1170","mg_top_desktop":0,"mg_top_tablet":0,"mg_top_mobile":0,"mg_bottom_desktop":0,"mg_bottom_tablet":0,"mg_bottom_mobile":0,"show_faqs_filter":true,"faqs_text":"","faqs_message_heading":"","faqs_message_text":"","message_method_link_1":"","message_method_text_1":"","message_method_link_2":"","message_method_text_2":"Contáctanos","contact_content_text":"¿No encontraste respuestas a tus preguntas?","contact_text":"Contacta a Soporte","contact_link":"shopify:\/\/pages\/escribenos","contact_color":"#232323","contact_color_border":"rgba(0,0,0,0)","contact_color_bg":"#2cff73","contact_color_bg_gradient":"","contact_color_hover":"#e8e8e8","contact_color_border_hover":"#e8e8e8","contact_color_bg_hover":"#FFFFFF","contact_color_bg_gradient_hover":""}}},"order":["main"]}